<?php
// Heading
$_['heading_title']    = 'Тестовый модуль';

// Text
$_['text_extension']   = 'Расширения';
$_['text_success']     = 'Настройки успешно изменены!';
$_['text_edit']        = 'Настройки модуля';

// Entry
$_['entry_name']       = 'Название модуля';
$_['entry_status']     = 'Статус';
$_['entry_text']       = 'Введите текст';

// Error
$_['error_permission'] = 'У Вас нет прав для управления данным модулем!';
$_['error_name']       = 'Название модуля должно содержать от 3 до 64 символов!';
$_['error_text']       = 'Текст обязателен';